[
  "oz-clear-unused-images",
  "obsidian-emoji-toolbar",
  "calendar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-hover-editor",
  "obsidian42-brat",
  "obsidian-bartender"
]